[
    {
        "name": "Krista & Kārlis",
        "description": "Sirsnīgs paldies par silo un mīļo uzņemšanu Jūsu pirtiņā. Pateicamies par rūpēm, labestību un maigajām rokām. Pateicamies par ikdienas rūpju palaišanu nebūtībā, par pacelšanos debesīs, par mieru prātā un sirdī. Lai izdodas! :) Brauksim baudīt vēl."
    },
    {
        "name": "Cīruļu ģimene",
        "description": "Liels paldies par lielisko pirts piedzīvojumu un patīkamām atmiņām. Noteikti atgriezīsimies vēl."
    },
    {
        "name": "Lelde & Intars",
        "description": "Paldies par lielisko atpūtu!  Pēc tik darbīga laika tas bija tieši tas kas vajadzīgs. Prieks satikt tik sirsnīgus un labestīgus cilvēkus. Superīga pirtiņa un efekts pēc tās. Brīnešķīgas naktsmītnes, ļoti gardas un sātīgas brokastis. Paldies Jums mīļie."
    },
    {
        "name": "Dita & Viesturs",
        "description": "Dod Dieviņi otram doti, ne otram mīļi lūgti. Paldies par doto siltumu, enerģiju un mīlestību!"
    },
    {
        "name": "Zane & Lauris, Līga & Guntis",
        "description": "Nevaru iedomāties kā labāk nosvinēt Laura kāzas. Šī vieta pārspēja visas manas ekspektācijas. Paldies fantastiskajiem saimniekiem."
    },
    {
        "name": "Indra & Juris",
        "description": "Biruta, Andra un Andris! Kas var būt augstāks par garīgo un fiziski miesisko lidojumu. Vienlaicīgi? Kas var būt skaistāks par debešķīgām sajūtām tepat uz mūsu zemītes? Un to visu Jūs dāsni mums sniedzāt! Ar pateicību - dziļā cieņā par Jūsu darbu."
    },
    {
        "name": "Lielais Kristaps",
        "description": "Mīļo pirtniek! Kaut ko tādu es laikam vēl nebiju piedzīvojis. Likās, ka esmu pacēlies virs zemes. Svētki ķermenim un garam. Nešaubos, ka atgriezīšos.Paldies par šo svētbrīdi ar sevi."
    },
    {
        "name": "Ināra & Vilmārs",
        "description": "Mīļš paldies par sirsnīgo un laipno uzņemšanu, par jaunu pirts rituālu, un lai Jums vienmēr būtu viesi Jūsu namā, jo Jūs patiesi darāt cilvēkus labākus, tīrākus un laimīgākus!"
    },
    {
        "name": "Inita & Zigmārs",
        "description": "Cienijamie Gravu saimnieki! Paldies par neizmirstamajām sajūtām pirt rituāla laikā. Prieks atgriezties pēc 3 gadiem. Un iegūt jaunas izjūtas. Lai Jums veicas!"
    },
    {
        "name": "Agija",
        "description": "Lieliskie Gravu saimnieki, Vij Dieviņi zelta jostu apkārt manu Tēvu zemi, lai nenāk sveši ļaudis manā sētā ziedu raut. Liels paldies par rūpēm, personisko, cilvēcisko un profesionālo attieksmi. Esiet labi pirtnieki un psihologi arī turpmāk."
    },
    {
        "name": "Maija & Ilmārs",
        "description": "Paldies par neizmirstajām sajūtām, paldies par pirts gudrībām. Paldies par mieru, labsajūtu! Lai Jums veicas, lai visiem veselība!"
    },
    {
        "name": "Vivita & Dainis",
        "description": "Biruta un Andri, Liels paldies par viesmīlīgo uzņemšanu, par lieliskajām sajūtām pirts rituāla laikā! Paldies, par miera sajūtas radīšanu!  Ļoti interesantas sajūtas radās klūgošanas laikā. Paldies par visu."
    },
    {
        "name": "Līga & Roberts",
        "description": "Attīrīts gars. Attīrīts ķermenis. Un smadzenes kosmosā! Liels paldies par zālītēm un vārdiņiem. Neaizmirstamas izjūtas."
    },
    {
        "name": "Kate un Ilgonis",
        "description": "Ar tik kuplām slotām un ar tik lielu gudrību vēl nebijām pērti. Paliek tāda svētīga sajūta un ticība, ka pēriens un katra koka sniegtā enerģija iedarbosies, jo tas mums bija tik ļoti nepieciešams. Liels paldies Jums, Biruta un Andri, par uzņemšanu, dalīšanos un siltumu. Uz tikšanos!"
    },
    {
        "name": "Dace un Māris",
        "description": "Paldies par jaunu pieredzi un nebijušām sajūtām Lieliski pavadīto laiku."
    },
    {
        "name": "Līga & Aleksandrs",
        "description": "Liels paldies par jaukajiem mirkļiem pirtiņā! Tas bija jauks piedzīvojums un dvēseles lidojums starp ikdienas steigā pavadītajām dienām."
    },
    {
        "name": "Pinna & Toms",
        "description": "Liels paldies par neaizmirstamu pieredzi.  Mēs ļoti priecājamies, ka izvēlējāmies pavadīt mūsu pirmo kāzu gadadienu pie Jums."
    },
    {
        "name": "Inese & Kristīne",
        "description": "Liels paldies par rūpēm! Ļoti patika pirts rituāls, klūdziņu masāža un dziedošie trauki. Atpūtāmies kā bērnībā pie Jums laukos. Tik laba sajūta.. Vēlam Jums visu to labāko turpmākajās pirts gaitās. "
    },
    {
        "name": "Jana & Ieva",
        "description": "Šeit to pirti daudzināja, Nu to pirti izbaudīju. Ir piepildījies sen lolots sapnis - izbaudīts rituāls. Paldies, ka sniedzat tik kolosālas sajūtas. Ir labi, labi."
    },
    {
        "name": "Elga & Aivars",
        "description": "Paldies Jums visiem par jauko pirts rituālu, par brīnešķīgajām sajūtām, labo uzņemšanu. Veiksmi arī turpmāk."
    },
    {
        "name": "Gita & Jānis",
        "description": "Garu, garu uzmet garu. Lai es labāk pērties varu! Paldies par patīkamām izjūtām pirts rituālā. Turpināt pie iesāktā un neatlaizties, lai arī būtu nākošās reizes, kur šeit atgriezties. "
    },
    {
        "name": "Anete, Gunita, Elita",
        "description": "Dārgā Biruta, Andri un Andra. Tieši tad, kad man neko nevajag obligāti darīt, pārliecinos, ka brīvība ir visgrūtākā, visizaicinošākā enerģija. Paldies par Dievišķo enerģiju, maigām rokām un, ka bijāt ar mums šeit un sniedzāt mūsu ķermenim, garam šo piedzīvojumu."
    },
    {
        "name": "Maira & Sergejs",
        "description": "Paldies par apčubināšanu vairāku stundu garumā. Lai izdodas viss iecerētais."
    },
    {
        "name": "Sandra & Jānis",
        "description": "Paldies par fantastisko rituālu. Sajūtas vārdos neaprakstāmas. Lidojums tas gan bijas kaut kas neaizmirstams. Paldies."
    },
    {
        "name": "Māte & meita",
        "description": "Paldies ka dāvājat spārnus iekšējam lidojumam!"
    },
    {
        "name": "Liene",
        "description": "Mīļš paldies par jauko uzņemšanu. Lai iedvesma, spēks, veselība un uzturība turpināt iesākto."
    },
    {
        "name": "Inese & Ilmārs",
        "description": "Liels paldies par sirsnīgu un jauku uzņemšanu. Brīnešķīgi un neaizmirstami pavadīts vakars pirtiņā. Liels liels paldies Jums."
    },
    {
        "name": "Olga & Aigars",
        "description": "Mīļš paldies par neaizmirstamo dienu un sajtām. Pateicoties Jusu atvērtām sirdīm un gādīgajām rokām, mēs šajā pavasarī ienāksim zāļu smaržas apvīti un no dzīves sārņiem attīrīti."
    },
    {
        "name": "Maija & Māris",
        "description": "Mīļš paldies par jauko uzņemšanu, relaksāciju. Jūs darat zelta vērtu darbu. Lai pašiem stipra veselība un izturība."
    },
    {
        "name": "Aiva & Uldis",
        "description": "Biruta, Andri un Andra! Mēs abi kopā esam nodzīvojuši 66 gadus un par šiem gadiem neviens nebija tā lutinājis! Paldies, ka pirts iešanas rituālu parādījāt pavisam citā dimensijā! Vakar Kleperi iemācījās lidot! (Jā, izrādās arī zirgi lido, tikai vajag atslābt). Lai Jums izdodas visi iecerētie plāni, jo pats galvenais realizācijai ir - gribasspēks. Viegu garu!"
    },
    {
        "name": "Jolanta Grava no Jelgavas",
        "description": "Vakar.. vakar muku prom no visa, kas ikdienā ir par daudz.. meklēju vietu, kas var palutināt ne tikai ķermeni, bet ļaut arī prātam nedaudz atpusties. Un es atradu - šeit Gravās! Mājīga atmosfēra, kolosāls pirts rituāls, sajtas pēc baseina nav aprakstānmas. Un miers.. tik saldi čučēts nebija sen. Paldies Jums mīļie, ka dariet savu darbu ar mīlestību. Šodien ar jaunu enerģijas devu uzsākšu šo dienu."
    },
    {
        "name": "Gunta & Anna no Ogres",
        "description": "Mīļš paldies Gravas saimniekiem par jauko uzņemšanu, garšīgu mielastu, gardajām tējām un visburvīgākajām izjtām pēršanās, smērēšanās un masāžas procesos! aldies par jauno piedzīvojumu, emocijām un viegluma sajūtu nakamajā dienā. Mēs noteikti agriezīsimies pie Jums atkal. Lai Jums laba veselība un veiksme šo darbu darot un attīstoties!"
    },
    {
        "name": "Kukaiņi no Rīgas",
        "description": "Paldies Birutai un Andrim. Paldies par jauno piedzīvojumu, emocijām un viegluma sajūtu nakamajā dienā. P.s visgardākais kazas siers kāds nobaudīts."
    },
    {
        "name": "Armands & Līva no Rīgass",
        "description": "Paldies Jums par superīgajām sajtām un labo uzņemšanu. Atmiņas kā laukos pie omītes. Pirts un procedūras bija neaizmirstamas un lika aizmirtst ikdienas steigu. Paldies pirts gariņam! Kaut ko tādu izbaudījām pirmo reizi!"
    },
    {
        "name": "Egīls & Diāna no Carnikavas",
        "description": "Brīnešķīgas sajūtas, kosmisks lidojums, enerģijas vibrācijas, gongu skaņas - tā ir attīrīšanās garam un ķermenim.  Mēs ar visu šo izbaudījām. Šīs ir fantastiskas sajūtas. Par to liels paldies saimniekiem - Biruta un Andrim. Lieliska apkalpošana - apčubināšana. aldies pirts gariņam! Kaut ko tādu izbaudījām pirmo reizi!"
    },
    {
        "name": "Sanita & Agnis no Bauskas",
        "description": "Sirsnīgs paldiesiņs Jums par viesmīlību, gardo cienastu un pat galvenais par visu to patīkamo ko sniedza mums pirtiņa. Šī ir un būs tā vieta, kur gribēsim atgriezties vēl un vēl. Paldies par visu skaisto! Lai Jums viss izdodas!"
    },
    {
        "name": "Ligita & Andris no Jūrmalas",
        "description": "Braucām un pukojāmies, kapēc tāda dāvana.. Jau procesa gaitā jutām - vai cik labi! Paldies saimniekiem par uzņemšanu, apčubināšanu un kolosālajām sajutām! Turpiniet augt un attīstīties, vairot prieku un labsajutu!"
    },
    {
        "name": "Egīls & Lauma no Rīgas",
        "description": "Paldies pirtniekiem! Ļoti patīkamas un noemierinošas sajutas (es pat telefonā 4 stundas neieskatījos). Viss tik kluss un mierīgs. Patīkami cilvēki. Noteikti ieteikšu draugiem un radiem. Esmu ļoti apmierināts ar šo dāvanu, ko man sarupēja sieva. Lai Jusu mazā valstība zeļ un plaukst!"
    },
    {
        "name": "Māra & Jānis no Jūrmalas",
        "description": "Samnieki! Liels paldies par foršajām sajutām uz dziļo miegu pēctam. Paldies par garšīgajām brokastīm un vispār mīļo uzņemšanu"
    },
    {
        "name": "Karīna & Juris",
        "description": "Paldies par piedzīvojumu Gravās. Nogale pateicoties Jūsu rūpēm un milzīgajai mīlestībai, ar kādu mūs sagaidījāt, ievadījāt pirts zināšanās, ļāvāt izdzīvot pirts rituālu un sajusties īpašiem, gaidītiem, ir lielas un pozitīvas enerģijas uzlādēta. Paldies Jums, ka savās zināšanās dalaties, nesat tās pasaulē, ikdienas steigā sagurušajiem, ļaujot kaut uz mirkli izbaudīt mieru un laiku."
    },
    {
        "name": "Sintija & Jānis",
        "description": "Cilvēks kāpj pa garo pupu, jo augstāk uzkāpj, jo viņš kļūst gudrāks, bet jo viņš kļūst gudrāks, jo augstāk uzkāpj.. Liekas, ka, izbaudot pirts rituālu, esam pakāpušies nedaudz augstāk - jo esam ne tikai fantastiski atpūtušies no pilsētas stresa, bet arī izglītojušies par pareizu pirtī iešanu. Liels paldies! Mēs brauksim vēl!"
    },
    {
        "name": "Inga & Līga",
        "description": "Mīļš paldies par Jūsu sirsnību, atvērtību un jauko uzņemšanu. Pirts rituāla piedzīvojums noteikti palīdzēja nonākt saskaņā ar ar savu ķermeni un garu, atjaunoties un uzņemt jaunu spēku. Lai Dievs bagātīgi svētī Jūsu labo sirdi un piepilda Jūsu sapņus un ilgas! Jūs esat patiesi un īsti cilvēki kādi mūsdienās ir retums. Paldies Jums!"
    },
    {
        "name": "Anda & Ainārs",
        "description": "Sirsnīgs Paldies par Jūsu viesmīlību, smago darbu un fantastiskajām izjūtām, kas nelaiž vēl šodien. Paldies Pirtiņai, paldies Pirts Gariņam, paldies Kūrējam, paldies Pērējam! Paldies!  Ir teiciens: Ja nebūtu pirts un rutki - ārsti brauktu zelta ratos."
    },
    {
        "name": "Anda & Ainārs",
        "description": "Sirsnīgs Paldies par Jūsu viesmīlību, smago darbu un fantastiskajām izjūtām, kas nelaiž vēl šodien. Paldies Pirtiņai, paldies Pirts Gariņam, paldies Kūrējam, paldies Pērējam! Paldies!  Ir teiciens: Ja nebūtu pirts un rutki - ārsti brauktu zelta ratos."
    },
    {
        "name": "Vija & Māris",
        "description": "Birutai un Andrai un Pirts Gariņam! Diena ar datumu 1., pirmais jūnijs kā jauna gada, jaunu emociju un mīlestību sākums. Pateicība šai dienā nav mērojama vārdos, Jūsu acīs vērojama nākotne, Jūsu Pirts Gariņš kā amoriņš lolo mūs. Paldies par burvīgo uzņemšanu, apburošajiem smaidiem un mīlestības dāvinājumu, ko tādu izbaudījām pirmo reizi. Tas bija unikāli - vārdiem neaprakstāmi! Gaidiet vēl :) līdz drīzai saredzēšanai.."
    },
    {
        "name": "Linda & Irita & Elīna & Nadja",
        "description": "Mīļā Biruta un Andra!  Teicām, ka atgriezīsimies, un to izdarījām. Ne velti mēs šeit jūtamies lieliski. Atkal izbaudījām fantastisko pirts rituālu. Gaisotne pie Jums ir tiešām fantastiska un ļoti patīkama. Uzturiet šo viesmīlīgo atmosfēru arī turpmāk!"
    },
    {
        "name": "Olga & Ina",
        "description": "Paldies par fantastiskajām sajūtām, izbaudot pirts rituālu! Jaukā atmosfēra, miers un labsajūta no pirtnieces puses to tikai vēl papildina! Lai Jums spēks un veselība to turpināt un lai izdodas visi iecerētie darbi!"
    },
    {
        "name": "Jekaterina & Aleksejs",
        "description": "Liels paldies par lielisko vakaru un brīnešķīgo atpūtu! Mēs nevarējām iedomāties, ka pirtī pastāv tik patīkams un garīgs rituāls. Nolēmām, ka vajadzētu tā atpūsties pēc iespējas biežāk, jo tā ir lieliska atpūta gan ķermenim, gan garam. Novēlam attīstību un labklājību Jūsu mājsaimniecībā."
    },
    {
        "name": "Madara & Raimonds & Justīne",
        "description": "Arī mūsu ģimene Jums saka sirsnīgu Paldies - par uzņemšanu un Jauku sajūtu sniegšanu. Biruta - bija ļoti patīkami ar Jums iepazīties, jo esiet sieviete ar gribu, kas savas zināšanas dalot rada pozitīvas emocijas, tās visas uzņēmu - Paldies par to! Pēc ciemošanās esam stipri savā garā un mundri ķermeņos."
    },
    {
        "name": "Taņa & Ojārs",
        "description": "Paldies par sirsnīgo sagaidīšanu, par zinībām, ko sniedzāt par pirts rituālu un visu pārējo."
    },
    {
        "name": "Dinārs & Lelde",
        "description": "Braucām uz Gravām ar domu saņemt ko īpašu.. Un.. saņēmām! Saņēmām vairāk nekā bijām iedomājušies. Rūpīgu attieksmi, kas pilnīgi atšķiras no pilsētas SPA. Sajūtāmies gaidīti un īpašiem. Superīgas brokastis ar kazas pienu, biezpienu un sieru. Mmmm.. Neaprakstāms lidojums pirts rituāla laikā. Tas ir kaut kas! Zināšanas par pirts slotiņām. Kazas piena vanna! Sveču gaisma. Burvīgi! Un galvenais sirds siltums, kas staro no abiem Jums. Saglabājiet savu dzīvesprieku un Jūsu sūtība ir dalīties un darīt laimīgus arī citus."
    },
    {
        "name": "Brigita & Edgars",
        "description": "Mīļš paldies par laipno un silto sagaidīšanu. Paldies par iepriekš nebijušu iespēju baudīt burvīgo kazas piena vannu. Bija super. Paldies par relaksējošo masāžu. Paldies par medus sejas maskām. Paldies par siltu un pufīgu gultu, kura mums deva pasakainu miegu. Paldies par izcili gardām brokastīm. Paldies par iespēju apskatīt dzīvnieciņus. Paldies par kazas piena nogaršošanu. Paldies par fantastisko piedzīvojumu!"
    },
    {
        "name": "Irita & Edgars",
        "description": "Paldies par lielisko atpūtu! Pirts rituāls bija fantastisks. Esam ļoti atpūtušies."
    },
    {
        "name": "Inga & Arnis",
        "description": "Vislielākais paldies! Šīs dienas bija vienkārši lieliskas, neaizmirstamas, emociju pārpilnas. Pirts bija kā lidojums bez spārniem. Es domāju, ka cilvēks neko vairāk arī nevar vēlēties. Jūs spējāt cilvēkiem dot vairāk, nekā viņi gaidīja. Ēdieni arī vienkārši lieliski."
    },
    {
        "name": "Inese & Aleksandrs",
        "description": "Mīļās dāmas! Pirts rituālu izbaudījām pirmo reizi – tas bija spēcīgi! Aleksandrs saņēma tādu dvēseles un ķermeņa lidojumu, ka likās – tas nemaz nav iespējams. Man personīgi likās, ka mana dvēsele izlidojusi no ķermeņa. Spēcīgi! Izjutām lauku labumu atmosfēru un labu kompāniju. P.S. Mēs mīlam „mustangus”! :-)"
    },
    {
        "name": "Krista & Armands",
        "description": "Mīļš paldies par garīgo apčubināšanu no matu galiņiem līdz pat papēžiem! Tas bija lieliski!"
    },
    {
        "name": "Lāsma & Uģis",
        "description": "Prasmīgajai pirtniecei.. Īstais mirklis – šeit, īstā vieta – tagad! (J.Rubenis) Paldies, par jaukajiem atpūtas mirkļiem – garīgo un fizisko nirvānu! Paldies par mājīgo vietu un laiku, ko veltījāt mums! Vīrs gatavs ļauties vecuma maiņai un es viņam līdz! Atkal reiz tiksimies.."
    },
    {
        "name": "Ира & Влад",
        "description": "Болшьое спасибо за великолнный отдых! Атмосфера – просто изумительная , сказочная. Ето была самая лучшая баня, за наш восмилетний стаж. Огромное СПАСИБО Бируте, очаровательной хозяйке, за уютб гостеприимство, теплоту. Здесь мы почувсвовали себя как дома."
    },
    {
        "name": "Olga & Jonas",
        "description": "Liels paldies Jums par burvīgi pavadīto laiku! Kaut ko tādu izbaudījām pirmo reizi. Ļoti viss patika. Tagad zināsim, kas ir īsts pirts rituāls! Pie Jums ir ļoti mīļi un mājīgi un vēl ļoti patika kā Jūs mūs pieņēmāt! Mīļš paldies Jums visiem! Jūs esiet malači, ka ļaujat cilvēkiem izbaudīt tādu pirti. Novēlam Jums stipru veselību, daudz spēku un izturību visu turpināt."
    },
    {
        "name": "Kristīne & Artis",
        "description": "Paldies Jums Andra un Biruta! Ar Jūsu palīdzību ļāvāt mums izbaudīt pirmo reizi dzīvē pirts rituāla burvību. Tās ir fantastiskas sajūtas, jo īpaši tam karuselim galvā pēc lielā pēriena. :-) Laiks paskrēja nemanot, miedziņš nāca labi un brokastis no rīta garšoja lieliski!Tāda veida atpūtu pie Jums noteikti ieteikšu tālāk citiem.. Liels paldies un lai viss izdodas!"
    },
    {
        "name": "Vizma, Juris, Jana & Modris",
        "description": "Liels paldies par jauko atpūtu! Lai Jums visiem laba veselība, spēks un izturība!Lai katra stunda gaišu domu pilna, Un katrā dienā saule ciemos nāk! Bija jautri arī loku šaušanā! (Modris saka visjautrākā) Līdz nākamajai reizei! "
    },
    {
        "name": "Inita & Arnis",
        "description": "Sajūta tāda, ka gribas tikai smaidīt! Paldies, Jums par to! Divi lidojumā.."
    },
    {
        "name": "Līga & Rūdis",
        "description": "Sirsnīgi pateicamies par burvīgi pavadīto vakaru pie Jums, par Jūsu sirsnību, attieksmi, pirts rituāla pasākumu. Kaut ko tādu pat iedomāties nevarējām. Jā, un tas viss ir iespējams ko izbaudījām tepat pie Jums. Jutāmies ļoti laimīgi, tīri it kā no kaut kā lika atbrīvoties un par to visu tikai jāpateicas Jums Biruta un Andra. Ļoti patika pēršanās rituāls, likās, ka katra slotiņa ir domāta tieši man, jo pēc tam jutos tik viegli un attīrīta. Vēlreiz mīļš paldies Jums visiem, jo mums tas bija liels notikums. Noteikti atgriezīsimies!"
    },
    {
        "name": "Ilona, Laura & Elīna",
        "description": "Paldies, Jums, Biruta un Andra, par sirsnīgo uzņemšanu! Jūs likāt laikam apstāties. Pirts rituāls bija brīnišķīgs! Tas bija īsts notikums. :-)"
    },
    {
        "name": "Inita, Elīna, Nadja & Linda",
        "description": "Biruta un Andra! Paldies Jums par īpašo attieksmi un atmosfēru! Esam attīrītas, apgarotas un vienkārši laimīgas! Noteikti atgriezīsimies! Liels paldies no četrām pilsētniecēm."
    },
    {
        "name": "Ilze & Arvīds",
        "description": "Pateicamies par burvīgo vakaru, tādas sajūtas un emocijas nebijām izjutuši kopš bērnības. Tik unikālu atmosfēru atrast var tikai retajā no vietām, kā arī uzslava pavāram par gardajām brokastīm."
    }



]